;North American cities
[Louisville X2CityTemplate]
DisplayName="路易斯维尔"
PoiText=""

[Indianapolis X2CityTemplate]
DisplayName="印第安纳波利斯"
PoiText=""

[CharlestonWV X2CityTemplate]
DisplayName="查尔斯顿"
PoiText=""

[Portland X2CityTemplate]
DisplayName="波特兰"
PoiText=""

[Nuuk X2CityTemplate]
DisplayName="努克"
PoiText=""

[Reykjavik X2CityTemplate]
DisplayName="雷克雅未克"
PoiText=""

;American cities
[Cheyenne X2CityTemplate]
DisplayName="夏安"

[Billings X2CityTemplate]
DisplayName="比林斯"

[Boise X2CityTemplate]
DisplayName="博伊西"

[Honolulu X2CityTemplate]
DisplayName="火奴鲁鲁"

[LasVegas X2CityTemplate]
DisplayName="拉斯维加斯"
PoiText=""

[Denver X2CityTemplate]
DisplayName="丹佛"
PoiText=""

[Albuquerque X2CityTemplate]
DisplayName="阿尔伯克基"
PoiText=""

[WashingtonDC X2CityTemplate]
DisplayName="华盛顿哥伦比亚特区"
PoiText=""

[Boston X2CityTemplate]
DisplayName="波士顿"
PoiText=""

[Atlanta X2CityTemplate]
DisplayName="亚特兰大"
PoiText=""

[SanAntonio X2CityTemplate]
DisplayName="圣安东尼奥"
PoiText=""

[Phoenix X2CityTemplate]
DisplayName="菲尼克斯"
PoiText=""

[Pittsburgh X2CityTemplate]
DisplayName="匹兹堡"
PoiText=""

[Philadelphia X2CityTemplate]
DisplayName="费城"
PoiText=""

[Nashville X2CityTemplate]
DisplayName="波斯维尔"
PoiText=""

[StLouis X2CityTemplate]
DisplayName="圣路易斯"
PoiText=""

[Anchorage X2CityTemplate]
DisplayName="安克雷奇"
PoiText=""

[SanDiego X2CityTemplate]
DisplayName="圣地亚哥"
PoiText=""

[Newark X2CityTemplate]
DisplayName="纽瓦克"
PoiText=""

[Providence X2CityTemplate]
DisplayName="普罗维登斯"
PoiText=""

[Bridgeport X2CityTemplate]
DisplayName="布里奇波特"
PoiText=""

[SaltLakeCity X2CityTemplate]
DisplayName="盐湖城"
PoiText=""

[Richmond X2CityTemplate]
DisplayName="里士满"
PoiText=""

[Charlotte X2CityTemplate]
DisplayName="夏洛特"
PoiText=""

[Jacksonville X2CityTemplate]
DisplayName="杰克逊维尔"
PoiText=""

[BatonRouge X2CityTemplate]
DisplayName="巴吞鲁日"
PoiText=""

[NewOrleans X2CityTemplate]
DisplayName="新奥尔良"
PoiText="

[Minneapolis X2CityTemplate]
DisplayName="明尼阿波利斯"
PoiText="


;Canadian cities


[QuebecCity X2CityTemplate]
DisplayName="魁北克市"
PoiText=""


[Winnipeg X2CityTemplate]
DisplayName="温尼伯"
PoiText=""


[Saskatoon X2CityTemplate]
DisplayName="萨斯卡通"
PoiText=""


[Yellowknife X2CityTemplate]
DisplayName="耶洛奈夫"
PoiText=""

[Halifax X2CityTemplate]
DisplayName="哈利法克斯"
PoiText=""

[Moncton X2CityTemplate]
DisplayName="曼可顿"
PoiText=""

[Laval X2CityTemplate]
DisplayName="拉威尔"
PoiText=""

[Whitehorse X2CityTemplate]
DisplayName="怀特豪斯"
PoiText=""

[GrandePrairie X2CityTemplate]
DisplayName="大草原城"
PoiText=""

[Saguenay X2CityTemplate]
DisplayName="萨格奈"
PoiText=""

[LabradorCity X2CityTemplate]
DisplayName="拉布拉多城"
PoiText=""

;Mexican cities

[Juarez X2CityTemplate]
DisplayName="华雷斯"
PoiText=""


[Merida X2CityTemplate]
DisplayName="美利达"
PoiText=""


[LaPaz X2CityTemplate]
DisplayName="拉巴斯"
PoiText=""


[Puebla X2CityTemplate]
DisplayName="贝拉"
PoiText=""

[Monterrey X2CityTemplate]
DisplayName="蒙特雷"
PoiText=""

;Argetinian cities


[Corrientes X2CityTemplate]
DisplayName="科连特斯"
PoiText=""


[ComodoroRivadavia X2CityTemplate]
DisplayName="里瓦达维亚海军准将城"
PoiText=""


[RioGallegos X2CityTemplate]
DisplayName="里奥内格罗"
PoiText=""


[LaPlata X2CityTemplate]
DisplayName="拉普拉塔"
PoiText=""

[Tucuman X2CityTemplate]
DisplayName="图库曼"
PoiText=""

[SanJuan X2CityTemplate]
DisplayName="三藩市"
PoiText=""


;Brazilian Cities


[PortoAlegre X2CityTemplate]
DisplayName="阿雷格里港"
PoiText=""


[Recife X2CityTemplate]
DisplayName="珊瑚城"
PoiText=""

[Salvador X2CityTemplate]
DisplayName="萨尔瓦多"
PoiText=""

[BeloHorizonte X2CityTemplate]
DisplayName="贝洛哈里桑塔"
PoiText=""

;British cities

[Cardiff X2CityTemplate]
DisplayName="卡迪夫"
PoiText=""

[Aberdeen X2CityTemplate]
DisplayName="阿伯丁"
PoiText=""

[Sheffield X2CityTemplate]
DisplayName="谢菲尔德"
PoiText=""

[Coventry X2CityTemplate]
DisplayName="考文垂"
PoiText=""

[Edinburgh X2CityTemplate]
DisplayName="爱丁堡"
PoiText=""

[Swindon X2CityTemplate]
DisplayName="斯温登"
PoiText=""

;French cities

[Toulouse X2CityTemplate]
DisplayName="图卢兹"
PoiText=""

[Bordeaux X2CityTemplate]
DisplayName="波尔多"
PoiText=""

[Nantes X2CityTemplate]
DisplayName="南特"
PoiText=""

[Nice X2CityTemplate]
DisplayName="尼斯"
PoiText=""

[LeHavre X2CityTemplate]
DisplayName="勒阿弗尔"
PoiText=""

[Tours X2CityTemplate]
DisplayName="图尔"
PoiText=""

;German cities
[Dortmund X2CityTemplate]
DisplayName="多特蒙德"

[Frankfurt X2CityTemplate]
DisplayName="法兰克福"
PoiText=""

[Leipzig X2CityTemplate]
DisplayName="莱比锡"
PoiText=""

[Bremen X2CityTemplate]
DisplayName="不莱梅"
PoiText=""

[Stuttgart X2CityTemplate]
DisplayName="斯图加特"
PoiText=""

[Dusseldorf X2CityTemplate]
DisplayName="杜塞尔多夫"
PoiText=""

[Hannover X2CityTemplate]
DisplayName="汉诺威"
PoiText=""



[Kiel X2CityTemplate]
DisplayName="基尔"
PoiText=""

;Russian cities

[Novosibirsk X2CityTemplate]
DisplayName="新西伯利亚"
PoiText=""

[Yekaterinburg X2CityTemplate]
DisplayName="叶卡捷琳堡"
PoiText=""

[Chelyabinsk X2CityTemplate]
DisplayName="车里雅宾斯克"
PoiText=""

[Samara X2CityTemplate]
DisplayName="萨马拉"
PoiText=""

[Vladivostok X2CityTemplate]
DisplayName="海参崴"
PoiText=""

[Khabarovsk X2CityTemplate]
DisplayName="哈巴罗夫斯克"
PoiText=""

[RostovOnDon X2CityTemplate]
DisplayName="罗斯托夫顿河畔"
PoiText=""

[Sochi X2CityTemplate]
DisplayName="索契"
PoiText=""

[Irkutsk X2CityTemplate]
DisplayName="伊尔库茨克"
PoiText=""

[Murmansk X2CityTemplate]
DisplayName="摩尔曼斯克"
PoiText=""

[Kazan X2CityTemplate]
DisplayName="喀山"
PoiText=""

[Omsk X2CityTemplate]
DisplayName="鄂木斯克"
PoiText=""

[Voronezh X2CityTemplate]
DisplayName="沃罗涅日市"
PoiText=""

[Norilsk X2CityTemplate]
DisplayName="诺里尔克斯"
PoiText=""

;Indian cities

[Shillong X2CityTemplate]
DisplayName="西隆"
PoiText=""

[Chennai X2CityTemplate]
DisplayName="金奈"
PoiText=""

[Rajkot X2CityTemplate]
DisplayName="拉杰果德"
PoiText=""

[Visakhapatnam X2CityTemplate]
DisplayName="维沙卡帕特南"
PoiText=""

[Hyderabad X2CityTemplate]
DisplayName="海得拉巴"
PoiText=""

[Lucknow X2CityTemplate]
DisplayName="勒克瑙"
PoiText=""

[Jaipur X2CityTemplate]
DisplayName="斋浦尔"
PoiText=""

[Ahmedabad X2CityTemplate]
DisplayName="艾哈迈达巴德"
PoiText=""

[Srinagar X2CityTemplate]
DisplayName="斯利那加"
PoiText=""

;Japanense cities

[Kobe X2CityTemplate]
DisplayName="神户"
PoiText=""

[Kyoto X2CityTemplate]
DisplayName="京都"
PoiText=""

[Hyogo X2CityTemplate]
DisplayName="兵库北"
PoiText=""

[Matsuyama X2CityTemplate]
DisplayName="松山"
PoiText=""

[Yokohama X2CityTemplate]
DisplayName="横滨"
PoiText=""

;Australian cities

[Adelaide X2CityTemplate]
DisplayName="阿德莱德"
PoiText=""

[Darwin X2CityTemplate]
DisplayName="达尔文"
PoiText=""

[Townsville X2CityTemplate]
DisplayName="汤斯维尔"
PoiText=""

[Canberra X2CityTemplate]
DisplayName="堪培拉"
PoiText=""

[Cairns X2CityTemplate]
DisplayName="凯恩斯"
PoiText=""

[Hobart X2CityTemplate]
DisplayName="霍巴特"
PoiText=""

;Chinese cities

[Kunming X2CityTemplate]
DisplayName="昆明"
PoiText=""

[Tianjin X2CityTemplate]
DisplayName="天津"
PoiText=""

[Shenzhen X2CityTemplate]
DisplayName="深圳"
PoiText=""

[Chengdu X2CityTemplate]
DisplayName="成都"
PoiText=""

[Harbin X2CityTemplate]
DisplayName="哈尔滨"
PoiText=""

[Urumqi X2CityTemplate]
DisplayName="乌鲁木齐"
PoiText=""

[Wuhan X2CityTemplate]
DisplayName="武汉"
PoiText=""

[Nanjing X2CityTemplate]
DisplayName="南京"
PoiText=""

[Xian X2CityTemplate]
DisplayName="西安"
PoiText=""

[Qingdao X2CityTemplate]
DisplayName="青岛"
PoiText=""

[Lhasa X2CityTemplate]
DisplayName="拉萨"
PoiText=""

[Baotou X2CityTemplate]
DisplayName="包头"
PoiText=""

[Hulunbuir X2CityTemplate]
DisplayName="呼伦贝尔"
PoiText=""


;Nigerian cities

[Abuja X2CityTemplate]
DisplayName="阿布贾"
PoiText=""

[Aba X2CityTemplate]
DisplayName="阿坝"
PoiText=""

[Maiduguri X2CityTemplate]
DisplayName="迈杜古里"
PoiText=""

[Ogbomosho X2CityTemplate]
DisplayName="奥格博莫朔"
PoiText=""

;South African cities

[Soweto X2CityTemplate]
DisplayName="索维托"
PoiText=""

[Tembisa X2CityTemplate]
DisplayName="登比萨"
PoiText=""

[Katlehong X2CityTemplate]
DisplayName="凯托洪"
PoiText=""

[Umlazi X2CityTemplate]
DisplayName="乌姆拉济"
PoiText=""

;Egyptian cities

[Luxor X2CityTemplate]
DisplayName="卢克索"
PoiText=""

[Asyut X2CityTemplate]
DisplayName="艾斯尤特"
PoiText=""

[Giza X2CityTemplate]
DisplayName="吉萨"
PoiText=""

[Suez X2CityTemplate]
DisplayName="苏伊士"
PoiText=""

[Aswan X2CityTemplate]
DisplayName="阿斯旺"
PoiText=""

;Middle Eastern cities

[TelAviv X2CityTemplate]
DisplayName="特拉维夫"
PoiText=""

[GazaCity X2CityTemplate]
DisplayName="加沙"
PoiText=""

[Jerusalem X2CityTemplate]
DisplayName="耶路撒冷"
PoiText=""

[Riydah X2CityTemplate]
DisplayName="利雅得"
PoiText=""

[Jeddah X2CityTemplate]
DisplayName="吉达"
PoiText=""

[Basra X2CityTemplate]
DisplayName="巴士拉"
PoiText=""

[Amman X2CityTemplate]
DisplayName="安曼"
PoiText=""

[Dubai X2CityTemplate]
DisplayName="迪拜"
PoiText=""

[Mecca X2CityTemplate]
DisplayName="麦加"
PoiText=""

[Istanbul X2CityTemplate]
DisplayName="伊斯坦布尔"
PoiText=""

[Karachi X2CityTemplate]
DisplayName="卡拉奇"
PoiText=""

[Islamabad X2CityTemplate]
DisplayName="伊斯兰堡"
PoiText=""

[Quetta X2CityTemplate]
DisplayName="基达"
PoiText=""

[Kabul X2CityTemplate]
DisplayName="喀布尔"
PoiText=""

[Damascus X2CityTemplate]
DisplayName="大马士革"
PoiText=""

[Aleppo X2CityTemplate]
DisplayName="阿勒颇"
PoiText=""

[Baku X2CityTemplate]
DisplayName="巴库"
PoiText=""

;Eastern European cities
[Athens X2CityTemplate]
DisplayName="雅典"

[Tirana X2CityTemplate]
DisplayName="地拉那"

[Sofia X2CityTemplate]
DisplayName="索菲亚"

[Sarajevo X2CityTemplate]
DisplayName="萨拉热窝"

[Kiev X2CityTemplate]
DisplayName="基辅"
PoiText=""

[Helsinki X2CityTemplate]
DisplayName="赫尔辛基"
PoiText=""

[Tallinn X2CityTemplate]
DisplayName="塔林"
PoiText=""

[Riga X2CityTemplate]
DisplayName="里加"
PoiText=""

[Vilnius X2CityTemplate]
DisplayName="维尔纽斯"
PoiText=""

[Minsk X2CityTemplate]
DisplayName="明斯克"
PoiText=""

[Budapest X2CityTemplate]
DisplayName="布达佩斯"
PoiText=""

[Bucharest X2CityTemplate]
DisplayName="布加勒斯特"
PoiText=""

[Lublin X2CityTemplate]
DisplayName="卢布林"

[Gdansk X2CityTemplate]
DisplayName="格但斯克"

;Western European cities

[Rome X2CityTemplate]
DisplayName="罗马"
PoiText=""

[Milan X2CityTemplate]
DisplayName="米兰"
PoiText=""

[Madrid X2CityTemplate]
DisplayName="马德里"
PoiText=""

[Barcelona X2CityTemplate]
DisplayName="巴塞罗那"
PoiText=""

[Amsterdam X2CityTemplate]
DisplayName="阿姆斯特丹"
PoiText=""

[Copenhagen X2CityTemplate]
DisplayName="哥本哈根"
PoiText=""

[Lisbon X2CityTemplate]
DisplayName="里斯本"
PoiText=""

[LuxembourgCity X2CityTemplate]
DisplayName="卢森堡市"
PoiText=""

[Naples X2CityTemplate]
DisplayName="那不勒斯"
PoiText=""

[Antwerp X2CityTemplate]
DisplayName="安特卫普"
PoiText=""

[Stockholm X2CityTemplate]
DisplayName="斯德哥尔摩"
PoiText=""

[Oslo X2CityTemplate]
DisplayName="奥斯陆"
PoiText=""

[Esjberg X2CityTemplate]
DisplayName="埃斯堡"
PoiText=""

[Aarhus X2CityTemplate]
DisplayName="奥尔胡斯"
PoiText=""

[Liege X2CityTemplate]
DisplayName="列日"
PoiText=""

[Charleroi X2CityTemplate]
DisplayName="沙勒罗伊"
PoiText=""


;New Indonesian cities

[Singapore X2CityTemplate]
DisplayName="新加坡"
PoiText=""

[KualaLumpur X2CityTemplate]
DisplayName="吉隆坡"
PoiText=""

[GeorgeTown X2CityTemplate]
DisplayName="乔治城"
PoiText=""

[Hanoi X2CityTemplate]
DisplayName="河内"
PoiText=""

[Jakarta X2CityTemplate]
DisplayName="雅加达"
PoiText=""

[QuezonCity X2CityTemplate]
DisplayName="奎松市"
PoiText=""

[Manila X2CityTemplate]
DisplayName="马尼拉"
PoiText=""

[Bangkok X2CityTemplate]
DisplayName="曼谷"
PoiText=""

[HoChiMinh X2CityTemplate]
DisplayName="胡志明市"
PoiText=""

[PhnomPenh X2CityTemplate]
DisplayName="金边"
PoiText=""

[Vientiane X2CityTemplate]
DisplayName="万象"
PoiText=""

[Yangon X2CityTemplate]
DisplayName="仰光"
PoiText=""

[Caloocan X2CityTemplate]
DisplayName="加洛坎市"
PoiText=""

[PortMoresby X2CityTemplate]
DisplayName="莫尔兹比港"
PoiText=""


;Central American cities

[SanJose X2CityTemplate]
DisplayName="圣何塞"
PoiText=""

[Tegucigalpa X2CityTemplate]
DisplayName="特古西加尔巴"
PoiText=""

[Managua X2CityTemplate]
DisplayName="马那瓜"
PoiText=""

[SanSalvador X2CityTemplate]
DisplayName="圣萨尔瓦多市"
PoiText=""

[PanamaCity X2CityTemplate]
DisplayName="巴拿马城"
PoiText=""

[SanPedroSula X2CityTemplate]
DisplayName="圣佩德罗苏拉"
PoiText=""

;Asian cities

[Seoul X2CityTemplate]
DisplayName="首尔"
PoiText=""

[Pyongyang X2CityTemplate]
DisplayName="平壤"
PoiText=""

[Dhaka X2CityTemplate]
DisplayName="达卡"
PoiText=""

[Tehran X2CityTemplate]
DisplayName="德黑兰"
PoiText=""

[Kathmandu X2CityTemplate]
DisplayName="加德满都"
PoiText=""

[Colombo X2CityTemplate]
DisplayName="科伦坡"
PoiText=""

[Ulaanbaatar X2CityTemplate]
DisplayName="乌兰巴托"
PoiText=""

[Taipei X2CityTemplate]
DisplayName="台北"
PoiText=""

[Thimphu X2CityTemplate]
DisplayName="廷布"
PoiText=""

[Male X2CityTemplate]
DisplayName="马累"
PoiText=""



;Central European cities

[Prague X2CityTemplate]
DisplayName="布拉格"
PoiText=""

[Brno X2CityTemplate]
DisplayName="布尔诺"
PoiText=""

[Plzen X2CityTemplate]
DisplayName="比尔森市"
PoiText=""

[Zurich X2CityTemplate]
DisplayName="苏黎世"
PoiText=""

[Geneva X2CityTemplate]
DisplayName="日内瓦"
PoiText=""

[Vienna X2CityTemplate]
DisplayName="维也纳"
PoiText=""

[Salzburg X2CityTemplate]
DisplayName="萨尔茨堡"
PoiText=""

[Innsbruck X2CityTemplate]
DisplayName="茵斯布鲁克"
PoiText=""

[Warsaw X2CityTemplate]
DisplayName="华沙"
PoiText=""

[Szczecin X2CityTemplate]
DisplayName="什切青"
PoiText=""

[Wroclaw X2CityTemplate]
DisplayName="弗罗茨瓦夫"
PoiText=""


;South American cities
[Medellin X2CityTemplate]
DisplayName="麦德林"
PoiText=""

[Barranquilla X2CityTemplate]
DisplayName="巴兰基利亚"
PoiText=""

[Pasto X2CityTemplate]
DisplayName="帕斯托"
PoiText=""

[Quito X2CityTemplate]
DisplayName="基多"
PoiText=""

[Guayaquil X2CityTemplate]
DisplayName="瓜亚基尔"
PoiText=""

[Loja X2CityTemplate]
DisplayName="洛哈"
PoiText=""

[NewAmsterdam X2CityTemplate]
DisplayName="新阿姆斯特丹"
PoiText=""

[SAGeorgetown X2CityTemplate]
DisplayName="乔治城"
PoiText=""

[Lethem X2CityTemplate]
DisplayName="圭亚那"
PoiText=""

[Lima X2CityTemplate]
DisplayName="力马"
PoiText=""

[Arequipa X2CityTemplate]
DisplayName="阿雷基帕"
PoiText=""

[Trujillo X2CityTemplate]
DisplayName="特鲁希略"
PoiText=""

[Paramaribo X2CityTemplate]
DisplayName="帕拉马里博"
PoiText=""

[Caracas X2CityTemplate]
DisplayName="加拉加斯"
PoiText=""

[Maracaibo X2CityTemplate]
DisplayName="马拉开波"
PoiText=""

[Ciudad X2CityTemplate]
DisplayName="墨西哥城"
PoiText=""

[Cayenne X2CityTemplate]
DisplayName="卡宴"
PoiText=""

[SanFernando X2CityTemplate]
DisplayName="巴拉圭"
PoiText=""

[Willemstad X2CityTemplate]
DisplayName="威廉斯塔德"
PoiText=""

[Montevideo X2CityTemplate]
DisplayName="蒙得维的亚"
PoiText=""

[Salto X2CityTemplate]
DisplayName="西雅图"
PoiText=""

[Sucre X2CityTemplate]
DisplayName="苏克雷"
PoiText=""

[SantaCruz X2CityTemplate]
DisplayName="圣克鲁斯"
PoiText=""

[ElAlto X2CityTemplate]
DisplayName="埃尔阿尔托"
PoiText=""

[Santiago X2CityTemplate]
DisplayName="圣地亚哥"
PoiText=""

[Antofagasta X2CityTemplate]
DisplayName="托法加斯塔"
PoiText=""

[Temuco X2CityTemplate]
DisplayName="特木科"
PoiText=""

[Asuncion X2CityTemplate]
DisplayName="亚松森"
PoiText=""

[CiudadEste X2CityTemplate]
DisplayName="东方市"
PoiText=""

[Encarnacion X2CityTemplate]
DisplayName="恩卡纳辛"
PoiText=""

;African cities

[Antananarivo X2CityTemplate]
DisplayName="塔那那利佛"
PoiText=""

[Harare X2CityTemplate]
DisplayName="哈拉雷"
PoiText=""

[Bulawayo X2CityTemplate]
DisplayName="布拉瓦约"
PoiText=""

[Douala X2CityTemplate]
DisplayName="杜阿拉"
PoiText=""

[Yaounde X2CityTemplate]
DisplayName="雅温得"
PoiText=""

[Ouagadougou X2CityTemplate]
DisplayName="瓦加杜古"
PoiText=""

[BoboDioulasso X2CityTemplate]
DisplayName="博博迪乌拉索"
PoiText=""

[Gaborone X2CityTemplate]
DisplayName="哈博罗内"
PoiText=""

[Cotonou X2CityTemplate]
DisplayName="科托努"
PoiText=""

[PortoNovo X2CityTemplate]
DisplayName="波多诺伏"
PoiText=""

[Bata X2CityTemplate]
DisplayName="巴塔"
PoiText=""

[Malabo X2CityTemplate]
DisplayName="马拉博"
PoiText=""

[Liberville X2CityTemplate]
DisplayName="利伯维尔"
PoiText=""

[Banjul X2CityTemplate]
DisplayName="班珠尔"
PoiText=""

[Serekunda X2CityTemplate]
DisplayName="萨拉昆达"
PoiText=""

[Accra X2CityTemplate]
DisplayName="阿克拉"
PoiText=""

[Conakry X2CityTemplate]
DisplayName="科纳克里"
PoiText=""

[Bissau X2CityTemplate]
DisplayName="比绍"
PoiText=""

[Yamoussoukro X2CityTemplate]
DisplayName="亚穆苏克罗"
PoiText=""

[Abidjan X2CityTemplate]
DisplayName="阿比让"
PoiText=""

[Maseru X2CityTemplate]
DisplayName="马塞卢"
PoiText=""

[Monrovia X2CityTemplate]
DisplayName="蒙罗维亚"
PoiText=""

[Mamako X2CityTemplate]
DisplayName="所罗门"
PoiText=""

[Maputo X2CityTemplate]
DisplayName="马普托"
PoiText=""

[Beira X2CityTemplate]
DisplayName="贝拉"
PoiText=""

[Windhoek X2CityTemplate]
DisplayName="温得和克"
PoiText=""

[Niamey X2CityTemplate]
DisplayName="尼亚美"
PoiText=""

[Zinder X2CityTemplate]
DisplayName="津德尔"
PoiText=""

[Dakar X2CityTemplate]
DisplayName="达喀尔"
PoiText=""

[Freetown X2CityTemplate]
DisplayName="弗里敦"
PoiText=""

[Bo X2CityTemplate]
DisplayName="贝尔加莫"
PoiText=""

[Mbabane X2CityTemplate]
DisplayName="姆巴巴内"
PoiText=""

[Lome X2CityTemplate]
DisplayName="多哥"
PoiText=""

[Tripoli X2CityTemplate]
DisplayName="特里波利"
PoiText=""

[Benghazi X2CityTemplate]
DisplayName="班加西"
PoiText=""

[Casablanca X2CityTemplate]
DisplayName="卡萨布兰卡"
PoiText=""

[Fez X2CityTemplate]
DisplayName="非斯"
PoiText=""

[Rabat X2CityTemplate]
DisplayName="拉巴特"
PoiText=""

